<?php
$header = array(
    "Красивая девушка из аниме", 
	  "Красная панда отдыхает",
	  "Персонаж Кузя",
	  "Игра 'Agario' стала хитом",
	  "Компания Bmw представила свою новую модель M8",
	  "Игровая приставки 90-ых",
	  "бизнес класс от Mercedes-Benz",
	  "Кайфовая панда",
	  "Шаман кинг(2001)",
	  "Джейсон Стэтхэм",
	  "Игра про хакеров",
	  "Лучшая игра за все время",
	  "Волк+человек",
	  "Наруто"
	  "Книги ведьмак"
	  
	  );
$desc = array("Героиня аниме 'милый во франксе' стала самой обсуждаемой персоной в индустрии.", 
	  "Красная панда очень хорошо проводит свое время", 
	  "Кузя - типичный скандинавский тролль, по совместительству звезда телевидения и культовый персонаж 90-х годов, причём не только нашей страны, но и многих других.",
	  "Бесплатная двумерная массово-многопользовательская онлайн-игра 2015 года, в которой клетки бактерий передвигаются в чашке Петри, поглощают гранулы пищи, а также едят друг друга. Является браузерной игрой, также имеются версии для Android, iOS и Linux.",
	  "Высокопроизводительная версия BMW 8 серии (G15), продаваемая под суббрендом BMW M."
	  "Серия игровых приставок, неофициальный аппаратный клон приставки третьего поколения Famicom японской компании Nintendo. Dendy выпускались с конца 1992 года компанией Steepler, собирались на Тайване из китайских комплектующих по заказу Steepler и в основном продавались в России. Со временем приставки серии также начали собирать на китайском заводе Subor и на российском заводе «Тензор» в городе Дубна. В основу приставок были заложены японские конструкция аппаратной части и формат картриджа, несколько отличающиеся от американских.",
	  "Серия легковых автомобилей бизнес-класса немецкой торговой марки Mercedes-Benz, официально представленная с 1993 года и в настоящее время состоящая из пяти поколений. До 1993 года компания Mercedes-Benz выпускала серию автомобилей бизнес-класса без унифицированной структуры именования.",
	  "Панда очень сочно отдыхает",
	  "Существует два мира — мир живых и мир духов. Люди с каждым годом становились все более занятыми, бездушными, перестали верить в духов и утратили способность их видеть. Но испокон веков в человеческом обществе живут люди, способные видеть и слышать духов, вступать с ними в контакт и управлять ими. Эти люди — связующее звено между двумя мирами, и они называются шаманами.",
	  "Цитаты данного человека носят очень глубокий смысл",
	  "Мультиплатформенная компьютерная игра в жанре приключенческого боевика с открытым миром от французской компании Ubisoft, вышедшая на платформах PlayStation 4 и Xbox One 15 ноября 2016 года. На PC игра вышла 29 ноября 2016 года. Сиквел игры 2014 года Watch Dogs, продолжающий сюжетную идею предшественника - взлом и хакерская деятельность в большом открытом для исследования игровом мире.",
	  "Компьютерная игра в жанре action/RPG, разработанная польской студией CD Projekt RED. Выпущенная 19 мая 2015 года на Windows, PlayStation 4 и Xbox One, затем 15 октября 2019 года на Nintendo Switch, она является повествованием, продолжающим игры «Ведьмак» и «Ведьмак 2: Убийцы королей». Это третья игра, действие которой происходит в литературной вселенной книжной серии «Ведьмак», созданной польским писателем Анджеем Сапковским, а также последняя, которая повествует о приключениях Геральта из Ривии.",
	  "В славянской мифологии человек-оборотень, на определённое время принимающий образ волка. Волколака чаще описывали как обычного волка, иногда указывались странности во внешнем виде и поведении, указывающие на его человеческое происхождение. Волколак сохраняет разум, но не может говорить.",
	  "Самое культовое аниме в истории",
	  "Цикл книг польского писателя Анджея Сапковского в жанре фэнтези. Первый рассказ цикла увидел свет в 1986 году, а последняя книга - в 2013."
	);
$img = array("02.jpg",
		"24-5.jpg",
		"123.jpg",
		"agario.jpg",
		"bmwm8.jpg",
		"dendi.jpg",
		"mb1.jpg",
		"original.jpg",
		"shaman.jpg",
		"stat.jpg",
		"wd2.jpg",
		"witcher1.jpg",
		"wolf.jpg",
		"naruto.jpg",
		"book.jpg"
  );
?>